R_rheo_1/run5/constant/physicalProperties.contactFluid
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}
viscosityModel  constant;
    rho     [1 -3 0 0 0 0 0] 1623.72;
    nu      [0 2 -1 0 0 0 0] 2.54e-05;
